;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the your language.ini
;  Please, translate text only after simbol ' = '
;
;
; TranslationAuthor: UGLT
; TranslationAuthorEmail: info@uglt.org
; TranslationAuthorWeb: http://uglt.org
; Soft Version = 3.09.65
;
[Lang]
NativeLanguage=ქართული
[GUI]
ButtonYes=დიახ
ButtonNo=არა
ButtonOK=კარგი
ButtonClose=დახურვა

[Translation]
LangCode=0437
ReadHabit=მარცხნიდან მარჯვნივ
LanguageName=KA
LangShortName=ka-ge
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=UTF-8
Information = ინფორმაცია
Warning = გაფრთხილება
Error = შეცდომა
Confirm = დამოწმება
;
; Memory Optimization
;
FrmMoMain.lblTotalMem.Caption=მეხსიერების ზომა:
FrmMoMain.lblaopt.Caption=ავტ. ოპტიმიზაცია (თუ ნიშნულს ქვემოთ არის):  
FrmMoMain.lbltry.Caption=მეტი მეხსიერების განთავისუფლება
FrmMoMain.btnsettings.Caption=გამართვა
FrmMoMain.btnOpt.Caption=ოპტიმიზაცია
FrmMoMain.chkmin.Caption=სისტემურ თრეიში ჩაკეცვა
FrmMoMain.chkauto.Caption=Windows-თან ერთად გაშვება
FrmMoMain.chkautoOpt.Caption=ავტ. ოპტიმიზაციის ჩართვა
FrmMoMain.chkidle.Caption=როდესაც პროცესორი უქმეა (რეკომენდებულია)
FrmMoMain.lbllang.Caption=Default Language:
;
; About
;
FrmAbout.caption=პროგრამის შესახებ
FrmAbout.btnok.caption=კარგი
FrmAbout.lblver.caption=მიმდინარე ვერსია:
FrmAbout.lblemail.caption=ელ.ფოსტა:
FrmAbout.lblhome.caption=ვებ-გვერდი:
FrmAbout.lblthanks.caption=დახმარებისთვის მადლობას ვუხდით შემდეგ მომხმარებლებს:

[MemoryOptimizer]
UsedMemory=გამოყენებული მეხსიერება:
AvailableMemory=თავისუფალი მეხსიერება:
FreeMemory=განთავისუფლდა:
At=დრო 
pmShow=პროგრამის გახსნა
pmOpt=ოპტიმიზაცია
pmAbout=პროგრამის შესახებ
pmExit=გამოსვლა
SureExit=მიმდინარეობს მეხსიერების ოპტიმიზაცია, გსურთ, გამოსვლა?
Mintotray=მიმდინარეობს მეხსიერების ოპტიმიზაცია